<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="./css/cms.css">
    <title>Document</title>
</head>
<body>
    <div class="pop_cms">
        <div class="head">
            CMS-pro 구매 계약서
           <i class="btn_close"><span class="blind">비주얼 선택 닫기</span></i>
        </div>
        <div class="cont">
            CMS-pro 소프트웨어 판매회사의 ㅇㅇㅇ와(이하 “회사” 라 칭한다)  CMS-pro 소프트웨어 구매자(이하 “구매자”라 칭한다)의 사이에 체결되어, 
            다음 사실을 증명한다.<br /><br />

            제1조 (목적)<br />
            본 계약은 "회사"가 "구매자"에게 "CMS-pro"를 납품하며, "회사"와 "구매자" 사이의 권리, 의무 및 기타 제반 사항을 정함을 목적으로 합니다.<br />

            제2조 (계약의 체결 및 효력)<br />
            ①본 계약은 "회사"와 "구매자"가 온라인으로 상호 날인 또는 서명함으로써 성립함과 동시에 그 효력이 발생합니다.<br />
            ②본 계약과 관련하여 서면(「전자문서 및 전자거래 기본법」 제2조 제1항에 따른   전자문서를 포함. 이하 동일.)으로 합의한 사항은 본 계약과 동일한 효력을 갖습니다. <br />
                다만, 본 계약 체결일 전에 이루어진 일체의 합의는 본 계약으로 대체되며 본 계약이 그에 우선합니다.<br />
            ③본 계약에 명시되지 않은 사항에 대해서는 제공 의무가 없습니다.<br />
            ④“회사”와 “구매자”는 본 계약서와 관련 법령을 준수하고 신의성실의 원칙에 따라 의무를 이행해야 합니다.<br /><br />

            제3조 (약관 등의 명시와 설명 및 개정)<br />
            ①“몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신<br />
                판 매업 신고번호, 개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 OO 사이버몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 <br />
                있도록 할 수 있습니다.<br />
            ②“몰”은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책 임․환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝<br />
                업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br />
            ③“몰”은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용 <br />
                촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관 련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br />
            ④“몰”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초 기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리 <br />
                하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “몰”은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표<br />

        </div>        
    </div>
</body>
</html>